<!doctype html>
<html lang="fr">
  <meta charset="utf-8">
  <title> STATISTIQUES MONDIALES SUR LA PRODUCTION DE PRODUITS AQUATIQUES TRANSFORM&Eacute;S - NOTES G&Eacute;N&Eacute;RALES</title> 
<header1> <h3>STATISTIQUES MONDIALES SUR LA PRODUCTION DE PRODUITS AQUATIQUES TRANSFORM&Eacute;S </h3></header1>

<body>
<p>Dans cette base de donn&eacute;es figurent, sur une base mondiale, les statistiques sur la production annuelle de produits transform&eacute;s de la p&ecirc;che et de l'aquaculture.</p>
<p>Les donn&eacute;es sont exprim&eacute;es en tonnes et se r&eacute;f&egrave;rent au poids produit.</p>
<p>La Classification statistique internationale type des produits de la p&ecirc;che de la FAO (CSITPP) a &eacute;t&eacute; utilis&eacute;e pour classer les renseignements d&eacute;taill&eacute;s par 
pays ou zones. La CSITPP est un &eacute;largissement de la Classification type pour le commerce international, R&eacute;vision 4, des Nations Unies (CTCI, Rev.4) et se relie au Syst&egrave;me harmonis&eacute;
 de l'Organisation mondiale des douanes. Les cat&eacute;gories de produits couvrent les produits d&eacute;riv&eacute;s du poisson, des crustac&eacute;s, des mollusques et d'autres animaux et r&eacute;sidus 
 aquatiques captur&eacute;s &agrave; des fins commerciales, industrielles ou de subsistance, par tous les types d'unit&eacute;s de p&ecirc;che qui op&egrave;rent dans les eaux int&eacute;rieures 
 douces et saum&acirc;tres, dans les zones de p&ecirc;che c&ocirc;ti&egrave;res, littorales et hauturi&egrave;res. Les donn&eacute;es comprennent &eacute;galement les produits obtenus &agrave; partir 
 des mati&egrave;res premi&egrave;res fournies par tous les types d'aquaculture.
</p>
<p>La Soci&eacute;t&eacute; Mondiale de Conservation de l'Esturgeon (WSCS) a fourni un soutien pour les donn&eacute;es sur le caviar. L'Organisation des Ingr&eacute;dients Marins (IFFO) a fourni un soutien pour les donn&eacute;es sur la farine et l'huile de poisson.
</p>
<p>Le cas &eacute;ch&eacute;ant, les donn&eacute;es d&eacute;j&agrave; publi&eacute;es dans des &eacute;ditions pr&eacute;c&eacute;dentes de cette base de donn&eacute;es ont &eacute;t&eacute; 
r&eacute;vis&eacute;es. Lorsque les chiffres indiqu&eacute;s dans l'&eacute;dition pr&eacute;sente diff&egrave;rent de ceux publi&eacute;s pr&eacute;c&eacute;demment, les donn&eacute;es modifi&eacute;es 
repr&eacute;sentent la version la plus r&eacute;cente. 
Certaines statistiques communiqu&eacute;es &agrave; la FAO par les services nationaux sont provisoires, notamment pour la derni&egrave;re ann&eacute;e, et pourront &ecirc;tre modifi&eacute;es dans 
les &eacute;ditions futures.</p>
<head2> <h4>SIGNES CONVENTIONNELS UTILIS&Eacute;S</h4></head2>
Veuillez noter qu'&agrave partir de la version 2024, les symboles utilis&eacute;s sont align&eacute;s sur le standard SDMX.
<ol>&quot; A &quot; = Donn&eacute;e officielle (pr&eacute;c&eacute;demment pr&eacute;sent&eacute; sans signe associ&eacute;);<br>
&quot; B &quot; = Rupture dans les s&eacute;ries chronologiques;<br>
&quot; E &quot; = Valeur estim&eacute;e;<br>
&quot; F &quot; = Valeur pr&eacute;vue;<br>
&quot; G &quot; = Valeur exp&eacute;rimentale;<br>
&quot; I &quot; = Valeur imput&eacute;e par l'organisme r&eacute;cepteur (FAO) (pr&eacute;c&eacute;demment pré&eacute;sent&eacute; comme " E ");<br>
&quot; P &quot; = Valeur provisoire;<br>
&quot; S &quot; = Gr&egrave;ve et autres &eacute;v&eacute;nements sp&eacute;ciaux;<br>
&quot; U &quot; = Faible fiabilit&eacute;;<br>
&quot; V &quot; = Valeur non valid&eacute;e;<br>
&quot; X &quot; = Valeur issue de sources internationales;<br>
<p>
<b>Signe associ&eacute; &agrave la valeur " 0 ":  </b><br>
&quot; L &quot; = Valeur manquante (les donn&eacute;es existent mais n'ont pas &eacute;t&eacute; collect&eacute;es);<br>
&quot; M &quot; = Valeur manquante (les donn&eacute;es ne peuvent exister, sans objet); <br>
&quot; N &quot; = Insignifiant (quantit&eacute; supérieure &agrave z&eacute;ro, mais inf&eacute;rieure &agrave la moiti&eacute; de l'unit&eacute; utilis&eacute;e);<br>
&quot; O &quot; = Valeur manquante;<br>
&quot; Q &quot; = Valeur manquante; supprim&eacute;e.<br>
<p>
&quot; nca &quot; = Non Compris Ailleurs;<br>
  </ol>
Vous pouvez personnaliser l'affichage des symboles en acc&eacute;dant &agrave Format/Symboles et couleurs.
<p>
Vous pouvez personnaliser l'exportation des donn&eacute;es pour &eacute;liminer les symboles en acc&eacute;dant &agrave &Eacute;dition/Pr&eacute;f&eacute;rences/Export de donn&eacute;es.
<p>
<head2> <h4>
PORT&Eacute;E DES STATISTIQUES DE PRODUCTION DE PRODUITS TRANSFORM&Eacute;S DE LA P&Ecirc;CHE ET DE L'AQUACULTURE
</h4></head2>
Les donn&eacute;es portent sur les quantit&eacute;s de produits transform&eacute;s de la p&ecirc;che et de l'aquaculture fabriqu&eacute;s &agrave; partir:
<br><ol>
<br>a) des captures nominales de tous les animaux aquatiques (&agrave; l'exception des captures de tous les mammif&egrave;res aquatiques et de la production de toutes les plantes aquatiques) 
effectu&eacute;es &agrave; des fins commerciales, industrielles et de subsistance par tous les types et cat&eacute;gories d'unit&eacute;s de p&ecirc;che tant en mer qu'en eau douce;
<br>b) de la production de l'aquaculture;
<br>c) des mati&egrave;res premi&egrave;res import&eacute;es.
</ol><p>
Les statistiques comprennent les quantit&eacute;s de produits transform&eacute;s &agrave; bord des navires-usines et celles transform&eacute;es par les familles de p&ecirc;cheurs &agrave; titre 
d'activit&eacute;s domestiques (par exemple s&eacute;chage, salaison, fumage, etc.).</p>
<p>
Les statistiques comprennent aussi les produits transform&eacute;s &agrave; bord des navires-usines et bateaux de p&ecirc;che du pays ou zone d&eacute;clarant, m&ecirc;me si ces produits 
sont d&eacute;barqu&eacute;s directement dans des ports &eacute;trangers. Par contre, la production int&eacute;rieure ne comprend pas les livraisons directes de produits 
transform&eacute;s effectu&eacute;es par des navires-usines ou des bateaux de p&ecirc;che &eacute;trangers qui d&eacute;barquent leur production dans les ports du pays ou zone d&eacute;clarant.
</p><p>
Les donn&eacute;es de production de produits transform&eacute;s n'incluent pas les quantit&eacute;s relatives aux &laquo;Poissons vivants&raquo;, &laquo;Poissons pas trait&eacute;s frais ou r&eacute;frig&eacute;r&eacute;s&raquo;, &laquo;Crustac&eacute;s vivants&raquo;, &laquo;Mollusques vivants&raquo;, 
&laquo;Crustac&eacute;s frais non d&eacute;cortiqu&eacute;s&raquo; et &laquo;Mollusques frais non d&eacute;coquill&eacute;s&raquo;  parce 
que ces cat&eacute;gories ne peuvent pas &ecirc;tre consid&eacute;r&eacute;es comme des produits transform&eacute;s.</p>
<head2> <h4>
NOTES SUR LES DIVERS PAYS OU ZONES
</h4></head2>
Le terme pays ou zone employ&eacute; comprend les territoires, villes, zones terrestres, ainsi que des provinces, districts, enclaves, parties d&eacute;tach&eacute;es d'un &Eacute;tat, autres parties
 de territoires ou regroupements de pays ou zones, tels que des unions &eacute;conomiques ou douani&egrave;res.
<p>
La liste des appellations des pays ou zones est sujette de temps &agrave; autre &agrave; des modifications annonc&eacute;es par les pays ou zones. Les modifications de noms survenues apr&egrave;s le 
31 d&eacute;cembre 2022 n'ont pas toujours &eacute;t&eacute; incorpor&eacute;es dans cet ensemble de donn&eacute;es, mais il en sera tenu compte dans les futures versions.
</p><p>
De nombreux services nationaux ont communiqu&eacute; des donn&eacute;es d&eacute;finitives; d'autres n'ont fourni que des chiffres pr&eacute;liminaires. Chaque fois que les services nationaux n'ont 
pu d&eacute;clarer leurs statistiques annuelles en temps utile pour la publication, la FAO, en l'absence d'autres informations, a g&eacute;n&eacute;ralement utilis&eacute;, comme estimations de la 
production, les chiffres nationaux disponibles pour les ann&eacute;es les plus r&eacute;centes.
</p><p>
Lorsque les chiffres nationaux indiqu&eacute;s dans cet ensemble de donn&eacute;es diff&egrave;rent de ceux d&eacute;j&agrave; publi&eacute;s par la FAO, les donn&eacute;es publi&eacute;es le plus
 r&eacute;cemment repr&eacute;sentent les derni&egrave;res r&eacute;visions.
</p>
<head2> <h3>CITATION</h3></head2> <p>
Aux fins de citation des donn&eacute;es en FishstatJ, pri&egrave;re d'utiliser la r&eacute;f&eacute;rence comme suit:
</p><p>
FAO. 2024. FishStat: Production mondiale de produits aquatiques transformés 1976-2022.[Consult&eacute; le 30 Juillet 2024] Dans:<i> FishStatJ.</i> Disponible sur <a href="http://www.fao.org/fishery/fr/statistics/software/fishstatj" target="_blank"> www.fao.org/fishery/fr/statistics/software/fishstatj</a>. Licence: CC-BY-4.0.
</p>
Pour une citation correcte, veuillez r&eacute;viser la date &agrave; laquelle vous avez acc&eacute;d&eacute; aux donn&eacute;es. 
</p>
<head2> <h3>CLAUSE LIMITATIVE DE RESPONSABILIT&Eacute; </h3></head2> 
<p>
Les appellations employ&eacute;es dans ce produit d'information et la pr&eacute;sentation des donn&eacute;es qui y figurent n'impliquent de 
la part de l'Organisation des Nations Unies pour l'alimentation et l'agriculture (FAO) aucune prise de position quant au statut juridique ou 
au stade de d&eacute;veloppement des pays, territoires, villes ou zones ou de leurs autorit&eacute;s, ni quant au trac&eacute; 
 de leurs fronti&egrave;res ou limites. La mention de soci&eacute;t&eacute;s d&eacute;termin&eacute;es ou de produits de fabricants, 
 qu'ils soient ou non brevet&eacute;s, n'entra&icirc;ne, de la part de la 
 FAO, aucune approbation ou recommandation desdits produits de pr&eacute;f&eacute;rence &agrave; d'autres de nature analogue qui ne sont 
 pas cit&eacute;s.
 </p><p>
La FAO d&eacute;cline toute responsabilit&eacute; pour les erreurs ou d&eacute;fauts dans les bases de donn&eacute;es, les logiciels ou dans la documentation correspondante, pour l'entretien et 
l'&eacute;volution des programmes, ainsi que pour les dommages pouvant en r&eacute;sulter. 
La FAO d&eacute;cline &eacute;galement toute responsabilit&eacute; quant &agrave; la mise &agrave; jour, 
les erreurs et omissions concernant les donn&eacute;es. Les usagers sont cependant invit&eacute;s &agrave; signaler &agrave; la FAO d'&eacute;ventuels d&eacute;fauts ou erreurs de ces programmes. </p><p>
</p><p>
Le terme &laquo;pays&raquo;, tel qu'il appara&icirc;t dans le texte, se r&eacute;f&egrave;re sans aucune distinction &agrave; des pays, territoires et zones. </p><p>
</p><p>
Les appellations employ&eacute;es et la pr&eacute;sentation des donn&eacute;es sur la carte n'impliquent de la part de la FAO aucune prise de position quant au statut juridique ou constitutionnel des pays, 
territoires ou zones maritimes, ni quant au trac&eacute; de leurs fronti&egrave;res ou limites.</p>
<head2> <h2>
Conditions d'utilisation de la base de donn&eacute;es statistiques
</h2></head2> 
<p>
L'Organisation des Nations Unies pour l'alimentation et l'agriculture (FAO) est charg&eacute;e de r&eacute;unir, analyser, interpr&eacute;ter et diffuser des informations sur la nutrition, l'alimentation et l'agriculture. 
Elle donne un acc&egrave;s public &agrave; des bases de donn&eacute;es sur des sujets en rapport avec son mandat et en encourage l'utilisation &agrave; des fins statistiques, scientifiques et de recherche. Ainsi, toutes les bases de 
donn&eacute;es donnent acc&egrave;s &agrave; des ensembles de donn&eacute;es gratuits sur support informatique et qui sont soumis aux conditions d'utilisation indiqu&eacute;es dans le pr&eacute;sent document (&laquo;Conditions d'utilisation des
 ensembles de donn&eacute;es&raquo;) et dans les <a href="http://www.fao.org/contact-us/terms/fr/" target="_blank"> conditions d'utilisation concernant la r&eacute;utilisation du contenu internet </a>, ci-incluses pour r&eacute;f&eacute;rence.
</p>

<head2> <h4>
AUTORISATIONS
</head2> </h4>
<p>
La FAO encourage l'utilisation de ses bases de donn&eacute;es &agrave; des fins statistiques, scientifiques et de recherche. L'acc&egrave;s, le t&eacute;l&eacute;chargement, la copie et la rediffusion de jeux de donn&eacute;es sont autoris&eacute;s, 
sous r&eacute;serve du respect des pr&eacute;sentes conditions d'utilisation des ensembles de donn&eacute;es.  
</p>
<p>
Sauf indication expresse contraire, tous les ensembles de donn&eacute;es diffus&eacute;s au moyen des bases de donn&eacute;es indiqu&eacute;es ci-dessous sont prot&eacute;g&eacute;s par la licence Creative Commons Attribution&ndash;Pas d'Utilisation Commerciale&ndash;Partage dans les M&ecirc;mes Conditions 3.0 Organisations Intergouvernementales (CC BY&ndash;NC&ndash;SA 3.0 IGO), dont les conditions sont d&eacute;velopp&eacute;es <a href="https://creativecommons.org/licenses/by-nc-sa/3.0/igo/deed.fr" target="_blank"> ici</a>, et leur utilisation est en outre r&eacute;gie par les conditions compl&eacute;mentaires &eacute;nonc&eacute;es ci-dessous.
</p>

<head2> <h4>
LISTE DES BASES DE DONN&Eacute;ES DE L'ORGANISATION
</head2> </h4>
<OL>
<br>&bull; <a href="https://app.amis-outlook.org/#/market-database/supply-and-demand-overview" target="_blank"> Syst&egrave;me d'information sur les march&eacute;s agricoles (AMIS)</a> &ndash;<i>Market Database</i> (Base de donn&eacute;es sur les march&eacute;s)
<br>&bull; <a href="http://www.fao.org/nr/water/aquastat/data/query/index.html?lang=fr" target="_blank"> Syst&egrave;me mondial d'information de la FAO sur l'eau et l'agriculture (AQUASTAT)</a>
<br>&bull; <a href="http://www.fao.org/faostat/fr/#home" target="_blank"> Base de donn&eacute;es statistiques fondamentales de l'Organisation (FAOSTAT)</a>
<br>&bull;<a href="https://www.fao.org/fishery/fr/fishstat" target="_blank"> P&ecirc;che et aquaculture (FISHSTAT)</a>
<br>&bull;<a href="https://www.fao.org/policy-support/tools-and-publications/resources-details/fr/c/450815/" target="_blank"> Base de donn&eacute;es sur la parit&eacute; hommes-femmes et les droits fonciers (GLRD) </a>
<br>&bull;<a href="http://www.fao.org/giews/food-prices/tool/public/" target="_blank"> Outil de suivi et d'analyse des prix alimentaires (FPMA)</a>
<br>&bull;<a href="http://www.fao.org/gift-individual-food-consumption/fr" target="_blank"> Donn&eacute;es individuelles sur la consommation alimentaire au niveau mondial (FAO/WHO GIFT) </a><i> &ndash;Indicateurs uniquement, sans microdonn&eacute;es</i>
<br>&bull;<a href="http://www.fao.org/sustainable-development-goals/indicators/fr/" target="_blank"> Portail des donn&eacute;es sur les objectifs de d&eacute;veloppement durable (Portail des donn&eacute;es sur les ODD)</a>
</OL>
<p>
L'acc&egrave;s, le t&eacute;l&eacute;chargement ou l'extraction de donn&eacute;es figurant dans les ensembles de donn&eacute;es sont soumis &agrave; la licence CC BY&ndash;NC&ndash;SA 3.0 IGO et &agrave; toutes les conditions pr&eacute;cis&eacute;es dans les pr&eacute;sentes.
</p>
<head2> <h4>
AUTRES CONDITIONS D'UTILISATION DES ENSEMBLES DE DONN&Eacute;ES
</head2> </h4>
<p>
<b>1.      Exceptions applicables aux donn&eacute;es de tiers </b>
</p>
<p>
Dans ses bases de donn&eacute;es, la FAO int&egrave;gre des donn&eacute;es fournies par des tiers qui ne peuvent &ecirc;tre ni redistribu&eacute;es ni r&eacute;utilis&eacute;es sans le consentement du fournisseur initial; celles-ci peuvent en outre &ecirc;tre soumises &agrave; des conditions d'utilisation diff&eacute;rentes de celles de la FAO. L'utilisateur est tenu de d&eacute;terminer si un ensemble de donn&eacute;es particulier est d&eacute;tenu partiellement ou compl&egrave;tement par des tiers et/ou si d'autres restrictions s'appliquent. L'utilisateur est tenu de respecter les r&egrave;gles et conditions des fournisseurs de donn&eacute;es tiers. La FAO ne d&eacute;clare ni ne garantit qu'elle d&eacute;tient ou contr&ocirc;le l'int&eacute;gralit&eacute; des droits sur tous les ensembles de donn&eacute;es et ne peut &ecirc;tre tenue pour responsable en cas de contestation formul&eacute;e par un tiers &agrave; la suite de l'utilisation d'un ensemble de donn&eacute;es par un utilisateur.   
</p>
<p><b>2.      Attribution </b></p>
<p>
En application de la licence CC BY&ndash;NC&ndash;SA 3.0 IGO, quiconque utilise un ensemble de donn&eacute;es pour produire une &oelig;uvre ou rediffuse des donn&eacute;es est tenu d'indiquer ses sources en citant la FAO. Les citations doivent &ecirc;tre libell&eacute;es comme suit: 
 
</p>
<p>
&laquo;FAO.[NOM DE LA BASE DE DONN&Eacute;ES]. Licence CC BY&ndash;NC&ndash;SA 3.0 IGO. Extrait de: [URL de la base de donn&eacute;es]. Date de consultation: 
[date de consultation de l'ensemble de donn&eacute;es au format JJ&ndash;MM&ndash;AAAA ].&raquo; 
</p>
<p><b>3.      D&eacute;ni d'approbation </b></p>
<p>
Il n'est en aucune mani&egrave;re autoris&eacute; de d&eacute;clarer que la FAO a, de quelque mani&egrave;re et &agrave; quelque titre que ce soit, particip&eacute; &agrave; l'utilisation ou &agrave; la reproduction d'un ensemble de donn&eacute;es ni parrain&eacute;, approuv&eacute; ou soutenu une telle utilisation ou reproduction. 
</p>
<p><b>4.      Exclusion de responsabilit&eacute;  </b></p>
<p>
La FAO ne saurait &ecirc;tre tenue responsable &agrave; quelque titre que ce soit des &eacute;ventuels pertes ou pr&eacute;judices d&eacute;coulant de l'utilisation de ses bases de donn&eacute;es. La FAO ne peut &ecirc;tre tenue responsable de l'exactitude, de l'utilit&eacute; ni de la disponibilit&eacute; des bases de donn&eacute;es.  
</p>
<p><b>5.      Modification des conditions d'utilisation de la base de donn&eacute;es statistiques et des conditions concernant la r&eacute;utilisation du contenu internet </b></p>
<p>
Les <a href="http://www.fao.org/contact-us/terms/fr/" target="_blank"> conditions d'utilisation concernant la r&eacute;utilisation du contenu internet </a> sont int&eacute;gralement incorpor&eacute;es aux pr&eacute;sentes conditions. L'acc&egrave;s, le t&eacute;l&eacute;chargement, l'extraction ou tout autre type d'utilisation de donn&eacute;es publi&eacute;es par la FAO sont soumis aux conditions d'utilisation concernant la r&eacute;utilisation du contenu internet et aux pr&eacute;sentes conditions d'utilisation des ensembles de donn&eacute;es. 
</p>
<p>
Les conditions d'utilisation concernant la r&eacute;utilisation du contenu internet et les pr&eacute;sentes conditions d'utilisation des ensembles de donn&eacute;es peuvent &ecirc;tre modifi&eacute;es &agrave; tout moment. 
Il incombe &agrave; l'utilisateur de v&eacute;rifier r&eacute;guli&egrave;rement si des modifications y sont apport&eacute;es, &eacute;tant entendu que, en utilisant les bases de donn&eacute;es de mani&egrave;re continue, il est r&eacute;put&eacute; accepter toute modification des conditions d'utilisation. 
</p>
&copy;FAO 2024
    </body> 
</html> 