<!doctype html>
<html lang="es">
  <meta charset="utf-8">
  <title> ESTAD&Iacute;STICAS MUNDIALES DE PRODUCCI&Oacute;N DE PRODUCTOS ACU&Aacute;TICOS TRANSFORMADOS - NOTAS GENERALES </title> 

<header1> <h3>ESTADISTICAS MUNDIALES DE PRODUCCION DE PRODUCTOS ACU&Aacute;TICOS TRANSFORMADOS </h3></header1>

<body>
<p>En este conjunto de datos se presentan las estad&iacute;sticas de la producci&oacute;n anual de productos transformados de la pesca y acuicultura.</p>
<p>El peso neto de las cantidades se expresa en toneladas. </p>
<p>Para cotejar los detalles de cada pa&iacute;s o zona, se ha utilizado la Clasificaci&oacute;n Estad&iacute;stica Internacional Uniforme para los Productos Pesqueros de la FAO (CEIUPP), que es una 
ampliaci&oacute;n de la Clasificaci&oacute;n Uniforme para el Comercio Internacional, Revisi&oacute;n 4, de las Naciones Unidas (CUCI, Rev.4) y est&aacute; relacionada con el Sistema Armonizado 
de la Organizaci&oacute;n Mundial de Aduanas. En las categor&iacute;as de productos se incluyen los productos derivados de los peces, crust&aacute;ceos, moluscos y otros animales y residuos 
acu&aacute;ticos capturados para usos comerciales, industriales o de subsistencia, por unidades de pesca de todos los tipos y categor&iacute;as, en aguas continentales, dulces o salobres, 
y en &aacute;reas de pesca de bajura, media altura o altura. En los cuadros se incluyen tambi&eacute;n los productos obtenidos con las materias primas proporcionadas por todas las clases 
de producci&oacute;n de la acuicultura.</p>
<p>La Sociedad Mundial de Conservaci&oacute;n del Esturi&oacute;n (WSCS) brind&oacute; apoyo para los datos de caviar. La Organizaci&oacute;n de Ingredientes Marinos (IFFO) brind&oacute; apoyo para los datos de harina y aceite de pescado.
</p>
<p>Siempre que ha sido necesario se han revisado los datos ya publicados en las ediciones anteriores del este banco de datos. Cuando las cifras que aparecen en esta edici&oacute;n difieren de las publicadas anteriormente, los nuevos datos representan la &uacute;ltima versi&oacute;n disponible. Algunas estad&iacute;sticas facilitadas a la FAO por las oficinas nacionales, en particular las correspondientes al &uacute;ltimo a&ntilde;o, son provisionales y podr&aacute;n modificarse en ediciones futuras y en otras publicaciones de la FAO.
</p>
<head2> <h4>S&Iacute;MBOLOS UTILIZADOS</h4></head2>
Tenga en cuenta que, a partir de la versión 2024, los símbolos utilizados están alineados con el estándar SDMX.
<ol>&quot; A &quot; = Cifra oficial (anteriormente mostrado sin ningún símbolo asociado);<br>
&quot; B &quot; = Interrupción de la serie cronológica;<br>
&quot; E &quot; = Valor estimado;<br>
&quot; F &quot; = Valor previsto;<br>
&quot; G &quot; = Valor experimental;<br>
&quot; I &quot; = Valor imputado por la agencia receptora (FAO) (anteriormente mostrado como " E ");<br>
&quot; P &quot; = Valor provisional;<br>
&quot; S &quot; = Huelga y otros eventos especiales;<br>
&quot; U &quot; = Baja confiabilidad;<br>
&quot; V &quot; = Valor no validado;<br>
&quot; X &quot; = Cifra de fuentes internacionales. 
<p>
<b>Símbolos asociados al valor " 0 ":  </b><br>
&quot; L &quot; = Valor ausente (los datos existen pero no fueron recopilados);<br>
&quot; M &quot; = Valor ausente (los datos no pueden existir, no aplicable);<br>
&quot; N &quot; = No significativo (más de cero pero inferior a la mitad de la unidad empleada);<br>
&quot; O &quot; = Valor ausente;<br>
&quot; Q &quot; = Valor ausente; suprimido.<br>
<p>
&quot; nep &quot; = No Especificado en otra Partida;<br>
  </ol>
Se puede personalizar la visualización de los símbolos accediendo a Formato/Aspectos del formato.
<p>
Se puede personalizar la exportación de los símbolos para eliminarlos accediendo a Editar/Preferencias/Exportar los datos.
<p>
<head2> <h4>
COBERTURA DE LAS ESTAD&Iacute;STICAS SOBRE LA PRODUCCI&Oacute;N DE PRODUCTOS TRANSFORMADOS DE LA PESCA Y ACUICULTURA
</h4></head2>
Las estad&iacute;sticas abarcan las cantidades de productos transformados de la pesca y acuicultura obtenidas utilizando:
<br><ol>
<br>a) las capturas nominales de toda clase de animales acu&aacute;ticos (excepto las capturas de todos los mam&iacute;feros acu&aacute;ticos y la producci&oacute;n de todas las plantas acu&aacute;ticas) 
efectuadas con fines comerciales, industriales y de subsistencia por todos tipos o categor&iacute;as de unidades de pesca, en las aguas dulces y en &aacute;reas marinas;
<br>b) la producci&oacute;n de la acuicultura;
<br>c) las materias primas importadas.
</ol>
<p>Las cifras incluyen tambi&eacute;n las cantidades de productos transformados obtenidas a bordo de buques-factor&iacute;a y las cantidades de productos transformados por las familias de los pescadores 
como actividad dom&eacute;stica, por ejemplo, el secado, la salaz&oacute;n y el ahumado de pescado, etc. </p>

<p>Las estad&iacute;sticas incluyen tambi&eacute;n los productos transformados a bordo de buques-factor&iacute;a nacionales y de embarcaciones pesqueras del pa&iacute;s o &aacute;rea informante, aun 
cuando sean desembarcados directamente en puertos extranjeros. Sin embargo, en la producci&oacute;n nacional no se incluyen las entregas directas de productos transformados por buques-factor&iacute;a o embarcaciones pesqueras extranjeras que descarguen su producci&oacute;n en puertos del pa&iacute;s o &aacute;rea informante.</p>
<p>Los datos de producci&oacute;n de productos transformados no incluyen las cantidades relativas a los &laquo;Peces vivos&raquo;, &laquo;Peces no elaborados frescos o refrigerados&raquo;, &laquo;Crust&aacute;ceos vivos&raquo;, &laquo;Moluscos vivos&raquo;, &laquo;Crust&aacute;ceos frescos 
sin pelar&raquo;, y &laquo;Moluscos frescos con concha&raquo; ya que no pueden considerarse como correspondientes 
a productos transformados.</p>
<head2> <h4>
NOTAS SOBRE LOS PA&Iacute;SES O &Aacute;REAS
</h4></head2>
El t&eacute;rmino pa&iacute;s o &aacute;rea puede referirse tambi&eacute;n a territorios, ciudades, zonas terrestres, provincias, distritos, enclaves, exclaves, otras partes de territorios o grupos de pa&iacute;ses o &aacute;reas, como 
uniones econ&oacute;micas o aduaneras.
<p>Los pa&iacute;ses o &aacute;reas anuncian en algunas ocasiones cambios de sus nombres y denominaciones. En este conjunto de datos no se han incorporado todos los cambios de nombres anunciados 
despu&eacute;s del 31 de diciembre de 2022, pero se tendr&aacute;n presentes en las futuras versiones. </p>
<p>Muchas oficinas nacionales han facilitado datos definitivos; otras, en cambio, s&oacute;lo han presentado cifras provisionales. Cuando las oficinas nacionales no han comunicado a tiempo sus 
estad&iacute;sticas nacionales, la FAO, a falta de otra informaci&oacute;n, se ha servido en general, como estimaciones de la producci&oacute;n, de las cifras nacionales correspondientes a 
los &uacute;ltimos a&ntilde;os;.</p>
<p>Cuando las cifras correspondientes a un pa&iacute;s o &aacute;rea incluidas en este conjunto de datos difieren de las publicadas anteriormente por la FAO, los &uacute;ltimos datos 
publicados representan la &uacute;ltima revisi&oacute;n de dichas cifras. </p>

<head2> <h3>CITACI&Oacute;N</h3></head2> 
<p>Para citar los datos incluidos en FishstatJ, se ruega utilizar la siguiente referencia:</p>
<p>
FAO. 2024. FishStat: Producción mundial de productos acuáticos transformados 1976-2022. [Consultado el 30 de julio de 2024]. En: <i>FishStatJ.</i> Disponible en <a href="http://www.fao.org/fishery/es/statistics/software/fishstatj" 
target="_blank">www.fao.org/fishery/es/statistics/software/fishstatj.</a> Licencia: CC-BY-4.0.
</p>
Para una cita correcta, por favor revise la fecha en que accedió a los datos. 

<head2> <h3>CL&Aacute;USULA de DESCARGO DE RESPONSABILIDAD </h3></head2>
<p>
Las denominaciones empleadas en este producto informativo y la forma en que aparecen presentados los datos que contiene no implican, por parte de la Organizaci&oacute;n de las Naciones Unidas para la Alimentaci&oacute;n y la Agricultura (FAO), juicio alguno sobre la condici&oacute;n jur&iacute;dica o nivel de desarrollo de pa&iacute;ses, territorios, ciudades o zonas, o de sus autoridades, ni respecto de la delimitaci&oacute;n de sus fronteras o l&iacute;mites. La menci&oacute;n de empresas o productos de fabricantes en particular, est&eacute;n o no patentados, no implica que la FAO los apruebe o recomiende de preferencia a otros de naturaleza similar que no se mencionan.
</p><p>
La FAO declina toda responsabilidad respecto de los errores o deficiencias en la base de datos o los programas, o en la documentaci&oacute;n que acompa&ntilde;a a estos, el mantenimiento y el mejoramiento del programa, as&iacute; como respecto de cualquier da&ntilde;o que pueda derivarse de ellos. Asimismo, la FAO no se considerar&aacute; responsable de la actualizaci&oacute;n de los datos y no asume ning&uacute;n tipo de responsabilidad respecto de los errores u omisiones en los datos proporcionados. No obstante, se ruega a los usuarios que informen de los errores o deficiencias que hallen en este producto de la FAO. 
</p><p>
El t&eacute;rmino &laquo;pa&iacute;ses&raquo; que figura en el texto se refiere indistintamente a pa&iacute;ses, territorios o zonas. 
</p><p>
Las denominaciones empleadas en los mapas y la forma en que aparecen presentados los datos no implican, por parte de la FAO, juicio alguno sobre la condici&oacute;n jur&iacute;dica de pa&iacute;ses, territorios o zonas mar&iacute;timas, ni respecto de la delimitaci&oacute;n de sus fronteras.
</p>
<head2> <h2>
Condiciones de uso de las bases de datos estad&iacute;sticos
</h2></head2> 
<p>
La Organizaci&oacute;n de las Naciones Unidas para la Alimentaci&oacute;n y la Agricultura (FAO) tiene el mandato de reunir, analizar, interpretar y divulgar informaci&oacute;n relativa a la nutrici&oacute;n, la alimentaci&oacute;n y la agricultura. A este respecto, la Organizaci&oacute;n publica varias bases de datos sobre temas relacionados con su mandato y fomenta el uso de estos datos con fines estad&iacute;sticos, cient&iacute;ficos y de investigaci&oacute;n. De conformidad con ello, en todas las bases de datos se proporcionan gratuitamente conjuntos de datos en formato legible por m&aacute;quina, con arreglo a las condiciones de uso determinadas en el presente acuerdo (&quot;Condiciones de uso de los datos&quot;) y las <a href="http://www.fao.org/contact-us/terms/es/" target="_blank"> Condiciones relativas a la reutilizaci&oacute;n de contenido web </a>, que se incluyen en el presente documento como referencia.
</p>

<head2> <h4>
LICENCIAS
</head2> </h4>
<p>
La FAO promueve la utilizaci&oacute;n de las bases de datos de la Organizaci&oacute;n para fines estad&iacute;sticos, cient&iacute;ficos y de investigaci&oacute;n. El usuario puede consultar, descargar y redistribuir los conjuntos de datos, as&iacute; como crear copias de los mismos con arreglo a las presentes Condiciones de uso de los datos. 
</p>
<p>
A menos que se indique espec&iacute;ficamente lo contrario, todos los conjuntos de datos difundidos mediante las siguientes bases de datos est&aacute;n protegidos por una licencia Creative Commons Atribuci&oacute;n&ndash;&ndash;NoComercial&ndash;CompartirIgual 3.0 Organizaciones intergubernamentales (CC BY&ndash;NC&ndash;SA 3.0 IGO), tal como se explica <a href="https://creativecommons.org/licenses/by-nc-sa/3.0/igo/" target="_blank"> aqu&iacute;</a>, juntamente con las condiciones adicionales expuestas m&aacute;s abajo.
</p>

<head2> <h4>
LISTA DE BASES DE DATOS INSTITUCIONALES
</head2> </h4>
<OL>
<br>&bull; <a href="https://app.amis-outlook.org/#/market-database/supply-and-demand-overview" target="_blank"> Sistema de informaci&oacute;n sobre el mercado agr&iacute;cola (SIMA)</a> &ndash;<i>Bases de datos sobre mercados</i>
<br>&bull; <a href="http://www.fao.org/nr/water/aquastat/data/query/index.html?lang=es" target="_blank"> Sistema mundial de informaci&oacute;n sobre el agua y la agricultura (AQUASTAT)</a>
<br>&bull; <a href="http://www.fao.org/faostat/es/#home" target="_blank"> FAOSTAT</a>
<br>&bull;<a href="https://www.fao.org/fishery/es/fishstat" target="_blank"> Estad&iacute;sticas de la División de Pesca (FISHSTAT)</a>
<br>&bull;<a href="https://www.fao.org/policy-support/tools-and-publications/resources-details/es/c/450815/" target="_blank"> Base de datos sobre g&eacute;nero y derecho a la tierra (GLRD) </a>
<br>&bull;<a href="http://www.fao.org/giews/food-prices/tool/public/" target="_blank"> Herramienta de Seguimiento y an&aacute;lisis de los precios de los alimentos (FPMA)</a>
<br>&bull;<a href="http://www.fao.org/gift-individual-food-consumption/es" target="_blank"> Herramienta global FAO/OMS para la divulgaci&oacute;n de datos sobre el consumo individual de alimentos (FAO/WHO GIFT) </a> &ndash;<i>Contiene solo indicadores, no microdatos</i>
<br>&bull;<a href="http://www.fao.org/sustainable-development-goals/indicators/es/" target="_blank"> Portal de datos sobre los ODS</a>
</OL>
<p>
Al consultar o descargar los conjuntos de datos, o extraer informaci&oacute;n de ellos, el usuario acepta las disposiciones establecidas en la licencia CC BY&ndash;NC&ndash;SA 3.0 IGO y todas las condiciones especificadas en el presente documento.
</p>
<head2> <h4>
CONDICIONES ADICIONALES DE USO PARA CONJUNTOS DE DATOS
</head2> </h4>
<p>
<b>1.      Excepciones para datos de terceros </b>
</p>
<p>
En sus bases de datos institucionales, la FAO incluye datos facilitados por terceros que pueden haberse redistribuido o reutilizado sin la autorizaci&oacute;n del proveedor original de los datos o pueden estar sujetas a unas condiciones distintas de las aplicadas por la Organizaci&oacute;n. Le corresponde al usuario determinar si un conjunto concreto de datos es propiedad &iacute;ntegra o parcial de terceros o si puede quedar sometido a ciertas restricciones adicionales. El usuario ser&aacute; responsable de actuar de conformidad con las condiciones dispuestas por los proveedores de datos de terceros. La FAO no expresa ni garantiza que posee o controla todos los derechos sobre los conjuntos de datos y, por consiguiente, declina toda responsabilidad ante el usuario respecto de cualesquiera reclamaciones que terceros puedan presentar contra &eacute;l en relaci&oacute;n con la utilizaci&oacute;n de los conjuntos de datos.  
</p>
<p><b>2.      Reconocimiento </b></p>
<p>
En la licencia CC BY&ndash;NC&ndash;SA 3.0 IGO se especifica que el usuario deber&aacute; reconocer adecuadamente la autor&iacute;a de la FAO en todos los trabajos que se elaboren mediante la utilizaci&oacute;n de un conjunto de datos o cuando se redistribuya informaci&oacute;n contenida en estos. La cita deber&aacute; ajustarse al siguiente formato: 
</p>
<p>
&quot;FAO.[NOMBRE DE LA BASE DE DATOS]. Licencia: CC BY&ndash;NC&ndash;SA 3.0 IGO. Extra&iacute;do de: [ind&iacute;quese la direcci&oacute;n URL de la base de datos]. Fecha de consulta: [ind&iacute;quese la fecha en la que se consult&oacute; la base de datos mediante el siguiente formato: dd/mm/aaaa].&quot; 
</p>
<p><b>3.      Aviso legal </b></p>
<p>
De ning&uacute;n modo el usuario podr&aacute; dar a entender que existe una conexi&oacute;n, patrocinio, aprobaci&oacute;n o respaldo por parte de la FAO con respecto a la forma o la finalidad con la que &eacute;l utiliza o reproduce los datos.  
</p>
<p><b>4.      Exoneraci&oacute;n de responsabilidad </b></p>
<p>
La FAO declina toda responsabilidad ante el usuario por las p&eacute;rdidas o da&ntilde;os que se ocasionen en relaci&oacute;n con la utilizaci&oacute;n de las bases de datos de la Organizaci&oacute;n. La FAO no se hace responsable de la precisi&oacute;n, utilidad o disponibilidad de las bases de datos.  
</p>
<p><b>5.      Modificaci&oacute;n de las condiciones de uso de las bases de datos estad&iacute;sticos y las condiciones conexas relativas a la reutilizaci&oacute;n de contenido web</b></p>
<p>
Las <a href="http://www.fao.org/contact-us/terms/es/" target="_blank"> Condiciones relativas la reutilizaci&oacute;n de contenido web </a> quedan incorporadas literalmente en el presente documento. Al consultar, descargar o utilizar de alg&uacute;n modo los datos publicados por la FAO o extraer informaci&oacute;n de ellos, el usuario se compromete a cumplir las Condiciones relativas a la reutilizaci&oacute;n de contenido web as&iacute; como las presentes Condiciones de uso de los datos.  
</p>
<p>
Tanto las Condiciones relativas a la reutilizaci&oacute;n de contenido web como las presentes Condiciones de uso de los datos podr&aacute;n modificarse en cualquier momento. El usuario tiene la responsabilidad de comprobar si se han publicado versiones modificadas y actualizaciones de estos documentos, dado que la utilizaci&oacute;n continuada de las bases de datos supone la aceptaci&oacute;n de toda modificaci&oacute;n introducida en las condiciones. 
</p>
&copy;FAO 2024
    </body> 
</html> 
